<?php


return [
    'main' => 'Негизги',
    'home' => 'Башкы бет',
    'about'=>'Биз жөнундө',
    'contact'=>'Байланышуу',
    'search'=>'Издөө',

    'all_departments'=>'Департементтер',
    'categories'=>'Категориялар',
    'all_services'=>'Инструкциялар',
    'videos'=>'Видеолор',
    'other_videos'=>'Башка видеолор',
    'all_videos'=>'Бардык видеолор',

    'kyrgyz' => 'Кыргызча',
    'services' => 'Инструкциялар',
    'what_do_you_need' => 'Издөө',
    'address' => 'Ч.Айтматов атындагы студенттик шаарча(Жал)',
    'adres' => 'Адрес',
    'phone' => 'Tелефон',
    'social_medias' => 'Социалдык тармактар',
    'links' => 'Байланыш үчүн',
    'open_time' => 'Иштөө убактысы',


];

